"PageTitle" = "选择一个目的宗卷";

/* Target Select Strings */
"SelectMessage_Volumes" = "选择您想要安装“%@”软件的磁盘。";
"SelectMessageChecking_Volumes" = "正在检查附加磁盘…";

/* Domain Select Strings */
"SelectMessage_Domains" = "您要如何安装此软件？";
"SelectMessageChecking_Domains" = "正在检查附加安装位置…";

/* Available domain strings */
"DomainInstall_Local" = "为这台电脑上的所有用户安装";
"DomainInstall_User" = "仅为我安装";
"DomainInstall_Anywhere" = "在特定的磁盘上安装…";

/* The entire destination message - where the software will be installed. Displayed on the regular panel. */
"DestinationMessageDriveAndDirectory" = "您已选取在磁盘“%2$@”上的“%1$@”文件夹中安装此软件。";
"DestinationMessageDriveOnly" = "您已选取在磁盘“%@”上安装此软件。";
"DestinationMessage_HomeDir" = "您已选择将此软件安装在您的个人文件夹中。只有当前用户可以使用此软件。";
"DestinationMessage_LocalMachine" = "您已选取为这台电脑的所有用户安装此软件。";

/* Tells the user how much space is needed to install the software */
"SizeMessageInstallNoSpaceNeeded" = "安装此软件不需要附加空间。";
"SizeMessageInstall" = "安装这个软件需要“%@”的磁盘空间。";


"CannotInstallMessage_Volume" = "“%1$@”无法安装在此磁盘上。%2$@";
"CannotInstallMessage_Domain" = "您不能在此位置安装“%1$@”。“%1$@”安装器不允许它的软件被安装在这里。";

"InstallMessage" = "您已选取在此磁盘上安装“%@”。";
"UpgradeMessage" = "您已选取在此磁盘上升级“%@”。";

"NeedChangeInstallMessage" = "您不能仅在此磁盘上安装“%1$@”而不改变安装设置。请点按“选项”来改变设置。%2$@";

/* Options Panel Strings */
"InstallOSDescription" = "安装“%@”";
"InstallOSDescriptionParagragh" = "第一次安装“%@”。";

"UpgradeOSDescription" = "升级“%@”";
"UpgradeOSDescriptionParagragh" = "升级一个较早版本的“%@”。";

/* Version Package Rev Strings */
"VersionSheetTitle" = "您所选的磁盘中包含有您正在安装的软件的更高版本。";
"VersionSheetMessage" = "安装此软件会将更高版本替换为更低版本。";
"VersionInstallMessage" = "您已选择将此软件安装在包含新版本的磁盘上。";
